user/tutorials/Nike/shockDroplet_RP2_new_SS/constant/chem
elements        
3
(
H
O
C
)
;


species        3(RP2 N2 O2);


reactions
{
}

Tlow            200;
Thigh           6000;

